Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Translate to %@
ar: الترجمة إلى %1$@
ca: Tradueix a %1$@
cs: Přeložit do %1$@
da: Oversæt til %1$@
de: In %1$@ übersetzen
el: Μετάφραση σε %1$@
es: Traducir a %1$@
fa: ترجمه به %1$@
fi: Käännä kielelle %1$@
fr: Traduire en %1$@
he: תרגם ל-%1$@
hr: Prevedi na %1$@
hu: Fordítás %1$@ nyelvre
id: Terjemahkan ke %1$@
it: Traduci in %@
ja: %1$@ に翻訳
ko: %1$@(으)로 번역
ms: Terjemah ke %1$@
nl: Vertalen naar %1$@
no: Oversett til %1$@
pl: Przetłumacz na %1$@
pt_br: Traduzir para %1$@
pt_pt: Traduzir para %1$@
ro: Traduceți în %1$@
ru: Перевести на %@
sk: Preložiť do %1$@
sl: Prevedi v %1$@
sv: Översätt till %1$@
th: แปลเป็น %1$@
tr: %@ diline çevir
uk: Перекласти мовою «%@»
ur: %1$@ میں ترجمہ کریں
vi: Dịch sang %1$@
zh_hans: 翻译为 %1$@
zh_hant: 翻譯成 %@

source: Translating text…
ar: ترجمة النص...
ca: S'està traduint el text...
cs: Překlad textu…
da: Oversætter tekst...
de: Text wird übersetzt…
el: Μετάφραση κειμένου…
es: Traduciendo texto…
fa: در حال ترجمه متن…
fi: Käännetään tekstiä…
fr: Traduction du texte…
he: מתרגם טקסט...
hr: Prijevod teksta…
hu: Szöveg fordítása…
id: Menerjemahkan teks…
it: Traduzione del testo…
ja: テキストを翻訳中…
ko: 텍스트 번역 중…
ms: Menterjemah teks…
nl: Tekst vertalen…
no: Oversetter tekst …
pl: Tłumaczenie tekstu…
pt_br: Traduzindo texto…
pt_pt: Traduzindo texto…
ro: Se traduce text...
ru: Перевод текста…
sk: Prekladá sa text…
sl: Prevajanje besedila ...
sv: Översätter text...
th: กำลังแปลข้อความ...
tr: Metin çevriliyor…
uk: Переклад тексту…
ur: متن کا ترجمہ ہو رہا ہے…
vi: Dịch văn bản…
zh_hans: 正在翻译文本…
zh_hant: 正在翻譯文字…

source: Translating…
ar: ترجمة…
ca: S'està traduint…
cs: Překlad…
da: Oversætter...
de: Wird übersetzt…
el: Μετάφραση…
es: Traduciendo…
fa: در حال ترجمه…
fi: Käännetään…
fr: Traduction…
he: מתרגם...
hr: Prevođenje...
hu: Fordítás…
id: Menerjemahkan…
it: Traduzione…
ja: 翻訳中…
ko: 번역 중…
ms: Menterjemah…
nl: Vertalen…
no: Oversetter …
pl: Tłumaczenie…
pt_br: Traduzindo…
pt_pt: Traduzindo…
ro: Se traduce…
ru: Перевод…
sk: Prekladá sa…
sl: Prevajanje ...
sv: Översätter...
th: กำลังแปล...
tr: Çevriliyor…
uk: Переклад…
ur: ترجمہ ہو رہا ہے…
vi: Đang dịch…
zh_hans: 正在翻译…
zh_hant: 正在翻譯…

source: Translation helpers
ar: مساعدين الترجمة
ca: Ajudants de traducció
cs: Překladoví pomocníci
da: Oversættelseshjælpere
de: Übersetzungshelfer
el: Βοηθοί μετάφρασης
es: Herramientas de traducción
fa: ابزارهای کمکی ترجمه
fi: Käännösapulaiset
fr: Aides à la traduction
he: עוזרי תרגום
hr: Pomoćnici u prevođenju
hu: Fordítási segítők
id: Pembantu penerjemahan
it: Strumenti di traduzione
ja: 翻訳の補助機能
ko: 번역 도우미
ms: Pembantu terjemahan
nl: Vertaalhulpen
no: Oversettelseshjelpere
pl: Pomocnicy tłumaczeniowi
pt_br: Recursos de tradução
pt_pt: Ajudantes de tradução
ro: Ajutor de traducere
ru: Помощники перевода
sk: Pomocníci pri preklade
sl: Pomočniki pri prevajanju
sv: Översättningshjälpare
th: ผู้ช่วยแปล
tr: Çeviri yardımcıları
uk: Помічники перекладу
ur: ترجمہ مددگار
vi: Người trợ giúp dịch thuật
zh_hans: 翻译辅助功能
zh_hant: 翻譯輔助工具

source: Translation Languages Not Available
ar: Translation Languages غير متوفر
ca: Translation Languages No disponible
cs: Translation Languages Není k dispozici
da: Translation Languages Ikke tilgængelig
de: Translation Languages Nicht verfügbar
el: Translation Languages Μη διαθέσιμο
es: Idiomas de traducción no disponibles
fa: Translation Languages در دسترس نیست
fi: Translation Languages Ei saatavilla
fr: Translation Languages Non disponible
he: Translation Languages לא זמין
hr: Translation Languages Nije dostupno
hu: Translation Languages Nem érhető el
id: Translation Languages Tidak Tersedia
ja: Translation Languages 利用できません
ko: Translation Languages 사용할 수 없음
ms: Translation Languages Tidak Tersedia
nl: Translation Languages Niet beschikbaar
no: Translation Languages Ikke tilgjengelig
pl: Translation Languages Niedostępne
pt_br: Translation Languages Não disponível
pt_pt: Translation Languages Não disponível
ro: Translation Languages Nu este disponibil
sk: Translation Languages Nie je k dispozícii
sl: Translation Languages Ni na voljo
sv: Translation Languages Ej tillgängligt
th: Translation Languages ไม่พร้อมใช้งาน
ur: Translation Languages دستیاب نہیں ہے۔
vi: Translation Languages Không có sẵn
zh_hans: Translation Languages 不可用

source: Treatments
ar: العلاجات
ca: Tractaments
cs: Léčba
da: Behandlinger
el: Θεραπείες
es: Tratamientos
fa: نسخه‌های آزمایشی
fi: Hoidot
fr: Traitements
he: טיפולים
hr: Tretmani
hu: Kezelések
id: Perawatan
it: Trattamenti
ja: トリートメント
ko: 트리트먼트
ms: Rawatan
nl: Behandelingen
no: Behandlinger
pl: Zabiegi
pt_br: Tratamentos
pt_pt: Tratamentos
ro: Tratamente
ru: Тестовые варианты
sk: Ošetrenia
sl: Zdravljenja
sv: Behandlingar
th: การรักษา
tr: Alternatif Sayfalar
uk: Тестові варіанти
ur: علاج
vi: Phương pháp điều trị
zh_hans: 实验组
zh_hant: 處理組

source: Treatments uploaded
ar: تم تحميل العلاجات
ca: Tractaments carregats
cs: Léčba byla nahrána
da: Behandlinger uploadet
de: Treatments hochgeladen
el: Μεταφορτώθηκαν θεραπείες
es: Tratamientos subidos
fa: نسخه‌های آزمایشی آپلود شدند
fi: Hoidot ladattu
fr: Traitements envoyés
he: טיפולים הועלו
hr: Tretmani su učitani
hu: A kezelések feltöltve
id: Perawatan diunggah
it: Trattamenti caricati
ja: トリートメントをアップロードしました
ko: 트리트먼트 업로드됨
ms: Rawatan dimuat naik
nl: Behandelingen geüpload
no: Behandlinger lastet opp
pl: Przesłano zabiegi
pt_br: Tratamentos enviados
pt_pt: Tratamentos carregados
ro: Tratamente încărcate
ru: Тестовые варианты загружены
sk: Liečba bola nahraná
sl: Zdravljenja so naložena
sv: Behandlingar laddade upp
th: อัปโหลดการรักษาแล้ว
tr: Alternatif sayfalar yüklendi
uk: Тестові варіанти вивантажено
ur: علاج اپ لوڈ کیا گیا۔
vi: Đã tải lên phương pháp điều trị
zh_hans: 实验组已上传
zh_hant: 已上傳處理組

source: Try Again
ar: حاول مرة أخرى
ca: Torna-ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hr: Pokušajte ponovno
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba Lagi
nl: Probeer het opnieuw
no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tente novamente
ro: Încercați din nou
ru: Повторить попытку
sk: Skúste znova
sl: Poskusi znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں۔
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

source: Tune the app to match your workflow.
ar: قم بضبط التطبيق ليتناسب مع سير عملك.
ca: Ajusta l'aplicació perquè coincideixi amb el teu flux de treball.
cs: Vylaďte aplikaci tak, aby odpovídala vašemu pracovnímu postupu.
da: Juster appen, så den passer til din arbejdsgang.
de: Pass die App an deinen Arbeitsablauf an.
el: Συντονίστε την εφαρμογή ώστε να ταιριάζει με τη ροή εργασίας σας.
es: Adapta la app a tu forma de trabajar.
fa: برنامه را با روند کاری خود هماهنگ کنید.
fi: Säädä sovellus vastaamaan työnkulkuasi.
fr: Adaptez l'application à votre flux de travail.
he: כוונן את האפליקציה כך שתתאים לזרימת העבודה שלך.
hr: Prilagodite aplikaciju da odgovara vašem tijeku rada.
hu: Hangolja be az alkalmazást a munkafolyamatához.
id: Sesuaikan aplikasi agar sesuai dengan alur kerja Anda.
it: Adatta l'app al tuo modo di lavorare.
ja: ワークフローに合わせてアプリを調整します。
ko: 작업 방식에 맞게 앱을 조정하세요.
ms: Laras apl agar sepadan dengan aliran kerja anda.
nl: Stem de app af op uw workflow.
no: Still inn appen for å matche arbeidsflyten din.
pl: Dostosuj aplikację do swojego przepływu pracy.
pt_br: Ajuste o aplicativo para corresponder ao seu fluxo de trabalho.
pt_pt: Ajuste o aplicativo para corresponder ao seu fluxo de trabalho.
ro: Reglați aplicația pentru a se potrivi cu fluxul dvs. de lucru.
ru: Настройте приложение под свой порядок работы.
sk: Vylaďte aplikáciu tak, aby zodpovedala vášmu pracovnému postupu.
sl: Prilagodite aplikacijo, da bo ustrezala vašemu delovnemu toku.
sv: Ställ in appen så att den matchar ditt arbetsflöde.
th: ปรับแต่งแอปให้ตรงกับขั้นตอนการทำงานของคุณ
tr: Uygulamayı iş akışınıza göre ayarlayın.
uk: Налаштуйте програму під свій спосіб роботи.
ur: اپنے ورک فلو سے ملنے کے لیے ایپ کو ٹیون کریں۔
vi: Điều chỉnh ứng dụng để phù hợp với quy trình làm việc của bạn.
zh_hans: 调整 App 以适应你的工作流程。
zh_hant: 調整 App 以符合你的工作流程。

source: Turn a row of screenshots into one marketing image.
ar: تحويل صف من لقطات الشاشة إلى صورة تسويقية واحدة.
ca: Converteix una fila de captures de pantalla en una imatge de màrqueting.
cs: Proměňte řadu snímků obrazovky na jeden marketingový obrázek.
da: Gør en række skærmbilleder til ét marketingbillede.
de: Mach aus einer Zeile Screenshots ein Marketingbild.
el: Μετατρέψτε μια σειρά στιγμιότυπων οθόνης σε μια εικόνα μάρκετινγκ.
es: Convierte una fila de capturas en una imagen de marketing.
fa: یک ردیف اسکرین‌شات را به یک تصویر تبلیغاتی تبدیل کنید.
fi: Muuta rivi kuvakaappauksia yhdeksi markkinointikuvaksi.
fr: Transformez une ligne de captures d'écran en une seule image marketing.
he: הפוך שורה של צילומי מסך לתמונה שיווקית אחת.
hr: Pretvorite niz snimaka zaslona u jednu marketinšku sliku.
hu: Egy sor képernyőképet alakítson egyetlen marketingképpé.
id: Ubah deretan tangkapan layar menjadi satu gambar pemasaran.
it: Trasforma una riga di screenshot in un'unica immagine di marketing.
ja: 1行分のスクリーンショットを1枚のマーケティング画像にまとめます。
ko: 한 행의 스크린샷을 하나의 마케팅 이미지로 만드세요.
ms: Tukar satu baris tangkapan skrin menjadi satu imej pemasaran.
nl: Verander een rij screenshots in één marketingafbeelding.
no: Gjør en rad med skjermbilder til ett markedsføringsbilde.
pl: Zamień rząd zrzutów ekranu w jeden obraz marketingowy.
pt_br: Transforme uma linha de capturas de tela em uma única imagem de marketing.
pt_pt: Transforme uma série de capturas de ecrã em uma imagem de marketing.
ro: Transformă un rând de capturi de ecran într-o singură imagine de marketing.
ru: Превратите строку скриншотов в одно маркетинговое изображение.
sk: Premeňte rad snímok obrazovky na jeden marketingový obrázok.
sl: Spremenite vrsto posnetkov zaslona v eno marketinško sliko.
sv: Förvandla en rad med skärmdumpar till en marknadsföringsbild.
th: เปลี่ยนภาพหน้าจอแถวหนึ่งให้เป็นภาพทางการตลาดภาพเดียว
tr: Bir satır ekran görüntüsünü tek bir pazarlama görseline dönüştürün.
uk: Перетворіть рядок знімків екрана на одне маркетингове зображення.
ur: اسکرین شاٹس کی ایک قطار کو ایک مارکیٹنگ امیج میں تبدیل کریں۔
vi: Biến một hàng ảnh chụp màn hình thành một hình ảnh tiếp thị.
zh_hans: 将一行截图变成一张营销图片。
zh_hant: 將一列螢幕截圖變成一張行銷影像。

source: Turn on **Enable demo mode** under **Settings ▸ App Store Connect ▸ App Review Demo Mode** to walk the whole flow against sample data — no API key needed, and nothing is ever sent to Apple.
ar: قم بتشغيل **تمكين الوضع التجريبي** ضمن **الإعدادات ▸ App Store Connect ▸ الوضع التجريبي لمراجعة التطبيق** لمتابعة التدفق بالكامل مقابل بيانات العينة - لا حاجة إلى مفتاح API، ولا يتم إرسال أي شيء على الإطلاق إلى Apple.
ca: Activeu **Activa el mode de demostració** a **Configuració ▸ App Store Connect ▸ Mode de demostració de revisió d'aplicacions** per recórrer tot el flux amb dades de mostra: no cal cap clau API i mai no s'envia res a Apple.
cs: Zapněte **Povolit ukázkový režim** v části **Nastavení ▸ App Store Connect ▸ Ukázkový režim kontroly aplikace** a projděte si celý proces se vzorovými daty – nepotřebujete žádný klíč API a společnosti Apple se nikdy nic neodesílá.
da: Slå **Aktivér demotilstand** til under **Indstillinger ▸ App Store Connect ▸ Demotilstand for appgennemgang** for at gennemgå hele flowet i forhold til eksempeldata – ingen API-nøgle nødvendig, og der sendes aldrig noget til Apple.
de: Schalte unter **Einstellungen ▸ App Store Connect ▸ Demomodus für App Review** die Option **Demomodus aktivieren** ein, um den gesamten Ablauf mit Beispieldaten zu durchlaufen – kein API-Schlüssel erforderlich, und es wird nie etwas an Apple gesendet.
el: Ενεργοποιήστε τη **Ενεργοποίηση λειτουργίας επίδειξης** στην ενότητα **Ρυθμίσεις ▸ App Store Connect ▸ Λειτουργία επίδειξης επισκόπησης εφαρμογών** για να ακολουθήσετε ολόκληρη τη ροή σε σχέση με τα δείγματα δεδομένων — δεν απαιτείται κλειδί API και τίποτα δεν αποστέλλεται ποτέ στην Apple.
es: Activa la opción **Activar modo de demostración** en **Ajustes ▸ App Store Connect ▸ Modo de demostración para App Review** para recorrer todo el proceso con datos de ejemplo: no necesitas clave de API y nunca se envía nada a Apple.
fa: **فعال کردن حالت نمایشی** را در **تنظیمات ▸ App Store Connect ▸ حالت نمایشی App Review** روشن کنید تا کل روند را با داده‌های نمونه طی کنید — به کلید API نیازی نیست و هیچ‌گاه چیزی به اپل ارسال نمی‌شود.
fi: Ota käyttöön **Ota esittelytila käyttöön** kohdasta **Asetukset ▸ App Store Connect ▸ Sovelluksen tarkasteluesittelytila** ohjataksesi koko kulkua näytetietojen perusteella – API-avainta ei tarvita, eikä Applelle lähetetä mitään.
fr: Activez l'option **Activer le mode démo** dans **Réglages ▸ App Store Connect ▸ Mode démo d’évaluation de l’application** pour parcourir tout le processus avec des données d'exemple : aucune clé API n'est nécessaire et rien n'est jamais envoyé à Apple.
he: הפעל את **הפעל מצב הדגמה** תחת **הגדרות ▸ App Store Connect ▸ מצב הדגמה של סקירת אפליקציה** כדי לעבור את כל הזרימה מול נתונים לדוגמה - אין צורך במפתח API ושום דבר לא נשלח לעולם לאפל.
hr: Uključite **Omogući demo način rada** pod **Postavke ▸ App Store Connect ▸ Demo način rada za pregled aplikacije** da biste prošli cijeli tijek prema uzorcima podataka — ključ API nije potreban i ništa se ne šalje Appleu.
hu: Kapcsolja be a **Demó mód engedélyezése** lehetőséget a **Beállítások ▸ App Store Connect ▸ Alkalmazásáttekintési bemutató mód** alatt, hogy végigkísérje a teljes folyamatot a mintaadatok alapján – nincs szükség API kulcsra, és soha nem küldenek semmit az Apple-nek.
id: Aktifkan **Aktifkan mode demo** pada **Pengaturan ▸ App Store Connect ▸ Mode Demo Tinjauan Aplikasi** untuk menjalankan seluruh alur berdasarkan data sampel — tidak diperlukan kunci API, dan tidak ada yang dikirim ke Apple.
it: Seleziona **Attiva modalità demo** in **Impostazioni ▸ App Store Connect ▸ Modalità demo per App Review** per percorrere l'intero flusso con dati di esempio: nessuna chiave API necessaria e nulla viene mai inviato ad Apple.
ja: **設定 ▸ App Store Connect ▸ App Review 用デモモード** で **デモモードを有効にする** をオンにすると、サンプルデータを使ってフロー全体を試せます。API キーは不要で、Apple には何も送信されません。
ko: **설정 ▸ App Store Connect ▸ 앱 리뷰 데모 모드**에서 **데모 모드 활성화**를 켜면 샘플 데이터로 전체 흐름을 살펴볼 수 있습니다. API 키가 필요 없으며 Apple로는 아무것도 전송되지 않습니다.
ms: Hidupkan **Dayakan mod demo** di bawah **Tetapan ▸ App Store Connect ▸ Mod Demo Semakan Apl** untuk menjalankan keseluruhan aliran terhadap data sampel — tiada kunci API diperlukan dan tiada apa-apa yang pernah dihantar kepada Apple.
nl: Schakel **Demomodus inschakelen** in onder **Instellingen ▸ App Store Connect ▸ App Review-demomodus** om de hele stroom aan de hand van voorbeeldgegevens te doorlopen. Er is geen API-sleutel nodig en er wordt nooit iets naar Apple verzonden.
no: Slå på **Aktiver demomodus** under **Innstillinger ▸ App Store Connect ▸ Demomodus for appgjennomgang** for å gå hele flyten mot eksempeldata – ingen API-nøkkel er nødvendig, og ingenting sendes aldri til Apple.
pl: Włącz opcję **Włącz tryb demonstracyjny** w obszarze **Ustawienia ▸ App Store Connect ▸ Tryb demonstracyjny przeglądu aplikacji**, aby przejść cały proces na podstawie przykładowych danych — nie jest potrzebny klucz API i nic nie jest nigdy wysyłane do Apple.
pt_br: Ative a opção **Ativar modo de demonstração** em **Ajustes ▸ App Store Connect ▸ Modo de demonstração para o App Review** para percorrer todo o fluxo com dados de exemplo — não precisa de chave de API e nada é enviado à Apple.
pt_pt: Ative **Ativar modo de demonstração** em **Configurações ▸ App Store Connect ▸ Modo de demonstração de revisão de aplicativo** para percorrer todo o fluxo com base em dados de amostra — nenhuma chave API é necessária e nada é enviado para a Apple.
ro: Activați **Activați modul demonstrativ** sub **Setări ▸ App Store Connect ▸ Modul Demo Examinare aplicație** pentru a parcurge întregul flux pe baza datelor eșantion – nu este necesară nicio cheie API și nimic nu este trimis vreodată la Apple.
ru: Включите переключатель **Включить демо-режим** в разделе **Настройки ▸ App Store Connect ▸ Демо-режим для App Review**, чтобы пройти весь процесс на примерах данных — ключ API не нужен, и в Apple ничего не отправляется.
sk: Zapnite **Povoliť ukážkový režim** v časti **Nastavenia ▸ App Store Connect ▸ Demo režim kontroly aplikácie**, aby ste mohli prejsť celým procesom podľa vzorových údajov – nepotrebujete žiadny kľúč API a spoločnosti Apple sa nikdy nič neodošle.
sl: Vklopite **Omogoči predstavitveni način** pod **Nastavitve ▸ App Store Connect ▸ Predstavitveni način pregleda aplikacije**, da spremljate celoten tok glede na vzorčne podatke – ključ API ni potreben in podjetju Apple se nikoli ne pošlje ničesar.
sv: Aktivera **Aktivera demoläge** under **Inställningar ▸ App Store Connect ▸ Demoläge för appgranskning** för att gå igenom hela flödet mot exempeldata – ingen API-nyckel behövs och ingenting skickas någonsin till Apple.
th: เปิด **เปิดใช้งานโหมดสาธิต** ภายใต้ **การตั้งค่า ▸ App Store Connect ▸ โหมดสาธิตการตรวจสอบแอป** เพื่อดำเนินการขั้นตอนทั้งหมดกับข้อมูลตัวอย่าง โดยไม่จำเป็นต้องใช้คีย์ API และไม่มีการส่งข้อมูลใดๆ ไปยัง Apple เลย
tr: Akışın tamamını örnek veriler üzerinde denemek için **Ayarlar ▸ App Store Connect ▸ App Review Demo Modu** altındaki **Demo modunu etkinleştir** seçeneğini açın — API anahtarı gerekmez ve Apple'a hiçbir zaman hiçbir şey gönderilmez.
uk: Увімкніть перемикач **Увімкнути демо-режим** у розділі **Параметри ▸ App Store Connect ▸ Демо-режим для App Review**, щоб пройти весь процес на зразкових даних — ключ API не потрібен, і нічого ніколи не надсилається в Apple.
ur: **ترتیبات ▸ App Store Connect کے تحت **ڈیمو موڈ کو فعال کریں** کو آن کریں ▸ نمونے کے ڈیٹا کے خلاف پورے بہاؤ کو چلانے کے لیے ایپ ریویو ڈیمو موڈ** — کسی API کلید کی ضرورت نہیں ہے، اور ایپل کو کبھی بھی کچھ نہیں بھیجا جاتا ہے۔
vi: Bật **Bật chế độ demo** trong **Cài đặt ▸ App Store Connect ▸ Chế độ demo đánh giá ứng dụng** để thực hiện toàn bộ quy trình dựa trên dữ liệu mẫu — không cần khóa API và không có gì được gửi tới Apple.
zh_hans: 开启 **设置 ▸ App Store Connect ▸ App 审核演示模式** 中的 **启用演示模式**，即可使用示例数据走完整个流程——无需 API 密钥，也绝不会向 Apple 发送任何内容。
zh_hant: 在**設定 ▸ App Store Connect ▸ App 審查示範模式**中開啟**啟用示範模式**，即可以範例資料走完整個流程——不需要 API 密鑰，也絕不會傳送任何內容給 Apple。
